{
  "ru": {
    "greeting_first_start": "Здравствуйте! Я - бот-экскурсовод по федеральной территории 'Сириус'! Вот о чём я могу рассказать:",
    "greeting_not_first_start": "И снова здравствуйте! Вот о чём я могу рассказать снова, а может Вы ещё и не посещали эти места:",
    "unrecognized": "Человеческий язык ещё сложен для меня, я не совсем понял, что Вы хотите сказать...",
    "no_text": "Картинка ли это, видео или смайлик - я уверен это что-то хорошее, разработчик, увы, не научил меня работать с ними -_-",
    "about_territory": "'О территории' - краткая информация о фт Сириус",
    "about_kavkaz": "'Кавказский заповедник' - уникальный природный объект",
    "olymp_park": "'Олимпийский парк' - один из главных объектов зимних Олимпийских игр 2014 года",
    "fisht": "'Фишт' - основной стадион футбольного клуба «Сочи»",
    "iceberg": "'Айсберг' - ледовый дворец спорта",
    "big": "'Большой' - хоккейная ледовая арена",
    "f1": "'Сочи автодром'",
    "immertinsky": "'Имеретинский порт'",
    "zhd": "'ЖД Станции' - железнодорожные станции, расположенные в фт Сириус",
    "about_territory_kb": "О территории",
    "about_kavkaz_kb": "Кавказский заповедник",
    "olymp_park_kb": "Олимпийский парк",
    "fisht_kb": "Фишт",
    "iceberg_kb": "Айсберг",
    "big_kb": "Большой",
    "f1_kb": "Сочи автодром",
    "immertinsky_kb": "Имеретинский порт",
    "zhd_kb": "ЖД Станции",
    "start_kb": "Меню",
    "met": "[ПОСЕЩЕНО]",
    "nomet": "[ЕЩЁ НЕ ПОСЕЩЕНО]",
    "about_territory_desc": "Федеральная территория «Сириус» – часть территории России. Здесь действует специальный правовой режим, одной из целей которого является создание условий для воспитания одаренных детей и образования молодежи, проявившей выдающиеся способности в отдельных областях науки, искусства и спорта.\n\nЭто пространство должно развиваться с учетом передовых тенденций в урбанистике, архитектуре, дизайне и градостроительстве.\n\nПлощадь федеральной территории «Сириус» – 1419 Га. Географически она находится в Имеретинской низменности, на побережье Черного моря в междуречье Мзымты и Псоу.\n\nСейчас федеральная территория «Сириус» объединяет 13,5 тысяч жителей, 1,5 тысячи из них – школьники, еще 500 – дети дошкольного возраста.\n\nИсточник: https://sirius-ft.ru/genplan",
    "about_kavkaz_desc1": "Кавказский заповедник является самым крупным горно-лесным заповедником Европы и одним из старейших заповедников России. Основан 12 мая 1924 года. Большая роль в организации Кавказского заповедника принадлежит Христофору Георгиевичу Шапошникову, бывшему лесничему Белореченского лесничества Кубанской охоты.",
    "about_kavkaz_desc11": "Заповедник занимает земли Краснодарского края, Республики Адыгея и Карачаево-Черкесской Республики РФ, вплотную примыкает к государственной границе с Абхазией. В отрыве от основной территории, в Хостинском районе Сочи, расположен субтропический Хостинский отдел заповедника – всемирно известная тисо-самшитовая роща, площадью 302 гектара. Общая площадь заповедника – 280 335 гектаров. Он окружен охранной зоной, многочисленными заказниками и памятниками природы, а к его южной границе примыкает Сочинский национальный парк.\n\nЗаповедник находится на границе умеренного и субтропического климатических поясов. Теплый и влажный климат в низкогорье имеет субтропический характер с положительными средними температурами января (+4,2°) и высокими средними температурами июля и августа (20° и 21°).\n\nВ горах снежный покров держится пять и более месяцев. Лето умеренно теплое (средние температуры июля от 16 до 22°), годовая сумма осадков 700-1200 мм, максимум приходится на раннее лето.\n\nГорный рельеф вызывает высотную поясность климата, обусловливающую поясное распределение ландшафтов и их неотъемлемых компонентов – почв и растительности. На каждые 100 метров поднятия над уровнем моря температура падает на 0,5° С. Почвы меняются от субтропических желтоземов в предгорьях до примитивных горных в высокогорье. Основные почвы заповедника – бурые горно-лесные и горно-луговые.",
    "about_kavkaz_desc2": "Фауна: 89 видов млекопитающих, 248 – птиц, в том числе 112 гнездящихся, 15 видов пресмыкающихся, 9 – земноводных, 21 – рыб, 1 – круглоротых, более 100 видов моллюсков и около 10 000 видов насекомых. Точное число червей, ракообразных, паукообразных и многих других групп беспозвоночных животных остается невыясненным.",
    "about_kavkaz_desc22": "Представительство видов млекопитающих заповедника по семействам: ежовые, кротовые, землеройковые, подковоносые летучие мыши, гладконосые летучие, мыши, зайцевые, беличьи, соневые, тушканчиковые, хомячьи, мышиные, псовые, медвежьи, енотовые, куньи, кошачьи, свиные, оленьи, полорогие.\n\nИз крупных млекопитающих в заповеднике представлены зубр, благородный олень, бурый медведь, западнокавказский тур, серна, рысь, косуля и кабан.\n\nМногие животные заповедника имеют ограниченное распространение (эндемики), либо являются живыми свидетелями прошлых геологических эпох (реликты). Особенно много их среди беспозвоночных животных, а также рыб, амфибий и рептилий.\n\nВ заповедных урочищах нашли последнее пристанище исчезающие виды нашей планеты. Из позвоночных животных заповедника в Красную книгу МСОП занесено 8 видов, в Красную книгу РФ – 25 видов. А вместе с беспозвоночными животными в государственные и региональные Красные книги занесен 71 вид.\n\nЖивотный мир заповедника неоднороден, встречаются представители средиземноморской, кавказской, колхидской и европейской фаун.",
    "about_kavkaz_desc3": "Флора: насчитывает 3000 видов, из которых более половины – сосудистые растения. Преобладающими семействами являются астровые (223 вида), мятликовые (114), резанные (108), бобовые (82) и т.д. Лесная флора включает более 900 видов, часть которых встречается также в горно-луговом поясе. Общее число высокогорных растений превышает 800 видов. Деревья и кустарники составляют 165 видов, в том числе 142 – листопадных, 16 – вечнозеленых лиственных и 7 – хвойных.",
    "about_kavkaz_desc33": "Для флоры заповедника характерно наличие древних видов и представителей, имеющих ограниченное распространение. Каждое пятое растение заповедника является эндемиком или реликтом.\n\nСвоеобразие флоре заповедника придают папоротники (около 40 видов), орхидеи (более 30 видов), вечнозеленые и зимнезеленые виды, большое число декоративных растений.\n\nБольшая часть территории заповедника покрыта лесной растительностью, и лишь в высокогорье развиты субальпийские и альпийские луга.\n\nВ Красную книгу России занесено 55 видов растений, произрастающих на территории Кавказского заповедника.",
    "about_kavkaz_desc4": "Особую неповторимость придают горному ландшафту заповедника многочисленные озера. Их насчитывается более 120. Они небольшие по площади и часто полностью освобождаются ото льда только к середине лета. Самое большое озеро заповедника – озеро Безмолвия, с площадью водного зеркала 200 тысяч квадратных метров.",
    "about_kavkaz_desc44": "Некоторые районы заповедника (Лагонакское нагорье, гг. Фишт, Оштен, Пше-ха-Су, Ачешбок, Трю, Ахун и др.) представляют собой карстовые ландшафты с очень большим количеством пещер. Так, на Лагонакском нагорье их насчитывается свыше 130.\nНе являются редкостью в заповеднике и ледники. Всего их около 60, а общая площадь – 18,2 квадратных километра.\n\nКавказский заповедник является основной частью, ядром, территории Всемирного природного наследия ЮНЕСКО. Номинация \"Западный Кавказ\" принята 30 ноября 1999 г. на XXIII Сессии Комитета Всемирного Наследия ЮНЕСКО. Заповедник стал пятым объектом России, которым присвоен подобный статус (Сертификат Всемирного природного наследия ЮНЕСКО от 4 декабря 1999 г.).\n\nИсточник: https://ria.ru/20090709/176779461.html",
    "olymp_park_desc1": "Олимпийский парк — главный объект Зимней Олимпиады 2014 года. Располагается в Адлерском районе города Сочи, на берегу Чёрного моря. В нём проходят церемонии открытия и закрытия игр, все соревнования на коньках, а также церемонии награждения победителей.",
    "olymp_park_desc2": "Начало олимпийского строительства датировано концом 2007 года.\n\nОлимпийская деревня находится на территории Олимпийского парка. Она состоит из 47 корпусов и рассчитана на 3 тыс. человек. В Олимпийской деревне проживали спортсмены, журналисты и члены Олимпийской семьи. Теперь это Курорт Имеретинский города Сочи.\n\nАрхитектурный ансамбль олимпийских объектов буквально завораживает всех посетителей простой изысканностью стиля «хай-тек» и является излюбленной зоной отдыха и развлечений сочинцев и гостей города. Памятник 22 Зимним олимпийским играм - Чаша Олимпийского огня - продолжает каждый вечер собирать сотни желающих увидеть и услышать светомузыкальный фонтан. Это удивительное соединение инженерной мысли и лучшей российской классической музыки заставляет каждый раз восхищаться и гордиться Отечеством\n\nИсточник: https://reinfo-sochi.ru/sochi/attractions/olimpijskij-park",
    "fisht_desc1": "Олимпийский стадион «Фишт» – основной стадион футбольного клуба «Сочи». Построен в 2013 году к XXII зимним Олимпийским играм в Сочи.\nРасположен в Адлере, в Олимпийском парке. Вместимость 45 тысяч зрителей. \nУ стадиона четыре трибуны: две боковые, крытые и две торцевые, открытые. Лучший обзор будет с трибун А и С, к тому же, над ними есть крыша, что в условиях переменчивой горной погоды весьма кстати.",
    "fisht_desc2": "7 февраля 2014 года на стадионе «Фишт» состоялась церемония открытия зимних Олимпийских игр, а 23 февраля того же года и закрытие.\n\nСтадион принимал матчи Кубка конфедераций по футболу в 2017 году и матчи Чемпионата мира по футболу FIFA 2018. Здесь начинали свой путь на чемпионате сборные Испании и Португалии (боевая ничья – 3:3), дважды играл Криштиану (еще и в 1/8 против Уругвая) и героически билась сборная России в 1/4 финала с Хорватией.\n\nС августа 2018-го года арена стала домашней и для футбольного клуба «Сочи». В матче-открытии стадиона сочинцам выиграть не удалось – поражение 0:1 от «Нижнего Новгорода», после чего на арене начались работы по замене газона. В сентябре сочинцы вернулись домой, но возвращение оказалось непростым: еще две игры без забитых голов. В итоге первый мяч удалось забить только в сентябре, а первая победа случилась только в пятом матче на арене! Зато какая: со счетом 4:1 была разгромлена новосибирская «Сибирь». В этой игре со стадиона словно было снято проклятье. В оставшихся пяти домашних матчах того сезона «Сочи» уступил всего один раз, оформив еще четыре победы, в двух встречах забивая по четыре мяча.\n\nАдрес стадиона: Олимпийский проспект, 15, Сочи.\n\nИсточник: https://pfcsochi.ru/stadium/",
    "iceberg_desc1": "Ледовый дворец спорта «Айсберг» в Сочи был построен в 2012 году в прибрежном кластере Имеретинской низменности и расположен в Олимпийском парке. «Айсберг», площадью здания около 68 тысяч м², имеет ледовую арену 60х30, 12 тысяч посадочных мест и тренировочный каток. Тестовые соревнования прошли также в 2012 году.",
    "iceberg_desc2": "«Айсберг» укомплектован современным оборудованием для поддержания микроклимата на трибунах и арене, перепрофилирования для проведения соревнований по летним видам спорта.\n\nНа зимней Олимпиаде в спортивном комплексе прошли соревнования фигуристов и шорт-трекистов. После Олимпиады рассматривался вопрос о демонтаже здания и передачи в другой регион России.\n\nПосле Олимпиады 2014 «Айсберг» используется для проведения международных и российских соревнований, а также культурно-массовых мероприятий.\n\nИсточник: http://xn----8sbwaafbgebmvqgqj.xn--p1ai/148-ledovyy-dvorec-sporta-aysberg-v-sochi.html",
    "big_desc1": "Дворец спорта «Большой» является домашней ареной для хоккейного клуба «Сочи». На данный момент — это самая современная арена в КХЛ, аналогов которой нет. Генеральным подрядчиком при строительстве был омский ООО НПО «Мостовик». Дворец был сдан в эксплуатацию в январе 2013 года. К работе над проектом были привлечены ведущие российские архитекторы, инженеры, технологи, конструкторы, имеющие большой опыт работы на крупнейших спортивных объектах России и других стран. Среди них — Юрий Гнедовский, Сергей Киселев, Владимир Травуш, Никита Цымбал и Александр Князев. Вместимость дворца — 12000 посадочных мест. «Большой» располагается в Адлерском районе города Сочи, в Олимпийском парке, который находится в живописнейшем месте — Имеретинской низменности. С дворцом соседствуют другие стадионы: кёрлинговый центр «Ледяной куб», ледовая арена «Шайба» и главный олимпийский стадион «Фишт».",
    "big_desc2": "В основе архитектурной концепции «Большого» — образ застывшей капли. Проект был выполнен в соответствии с требованиями Международного Олимпийского Комитета (МОК), Технических руководств АНО «Оргкомитет Сочи-2014», Международной Федерации по хоккею с шайбой (IIHF). При разработке проекта отдано предпочтение современным технологическим решениям. В основу проектных решений формирования сооружения положен принцип универсальности и многофункциональности. Проект настолько сложной формы был впервые реализован на территории Российской Федерации.\n\nОбщая площадь Дворца составляет 96155 квадратных метров. Помещения размещены на 9 уровнях, два из которых — стилобатная и подземная часть. Ледовая арена легла на мощную монолитную бетонную плиту, которая обеспечивает сейсмическую устойчивость до 9 баллов. Более 20000 точек пришлось определить геодезистам для создания оболочки с идеально ровной поверхностью.\n\nДворец спорта оснащен сдвижными трансформирующимися трибунами, позволяющими изменять площадь игрового сектора для проведения различных спортивных соревнований, а также других массовых мероприятий. Крыша «Большого» представляет собой огромный экран размером с 12 хоккейных площадок. Благодаря встроенным в купол светодиодным модулям на него могут транслироваться динамические изображения и тексты.",
    "big_desc3": "С одной стороны, название Ледового дворца подчеркивает особенности спортивного сооружения. «Большой» был одним из самых вместительных Олимпийских объектов и находится в числе лидеров по этому показателю в Континентальной хоккейной лиге. В то же время слово «Большой», ставшее понятным и узнаваемым среди представителей многих стран и народов, вызывает устойчивую ассоциацию с Россией — Большим театром, традициями русской школы балета, фигурного катания, хоккея, космонавтики и другими достижениями самой большой страны в мире.",
    "big_desc4": "Дворец спорта «Большой» принимал главные матчи хоккейного турнира на XXII Зимних Олимпийских играх. Также в его стенах проходили Чемпионат мира по хоккею среди юниорских команд 2013 года, Кубок Первого канала, и многие другие массовые мероприятия. В 2014 году «Большой» стал домашней ареной для хоккейного клуба «Сочи». В кратчайшие сроки он был приведен в соответствие с нормами регламента Континентальной хоккейной лиги, что позволило сочинской команде иметь в своем распоряжении уникальный спортивный объект, в стенах которого необходимо радовать своих болельщиков победами.\n\nИсточник: https://www.hcsochi.ru/show-text.asp?t=ds-bolshoj",
    "f1_desc1": "«Сочи Автодром» является одним из чудес Олимпийского парка и расположен в Имеретинской низменности Адлера, на берегу Черного моря.",
    "f1_desc2": "Уникальный автоспортивный комплекс в Сочи: здесь расположена трасса гонок Формулы 1, и ежегодно проводится российский этап Гран-при. Сочи Автодром — это один из самых современных гоночных треков в чемпионате мира Формулы 1. Туристам Сочи Автодром предлагает визиты с экскурсией, скоростные заезды на гоночных авто с инструктором, масстер-классы и ряд других услуг. \n \nСочи Автодром является единственной гоночной трассой в России, работающей круглый год. Здесь уложено специальное гоночное асфальтовое покрытие и установлены элементы безопасности международного уровня. \n \nПотрясающая архитектура Олимпийских стадионов, виды на Чёрное море и заснеженные вершины гор создают на Сочи Автодроме неповторимый антураж, а развитая транспортная сеть и удобная инфраструктура, близость отелей и парка развлечений позволяют получить максимум впечатлений и комфорта от посещения трассы.\n\nИсточник: http://xn----8sbwaafbgebmvqgqj.xn--p1ai/144-sochi-avtodrom.html",
    "immertinsky_desc1": "Универсальный грузовой порт «Имеретинский» построен группой «Базовый Элемент» для обеспечения быстрого ввоза грузов, необходимых для строительства в Сочи объектов олимпийской инфраструктуры. Он сооружен в районе устья реки Мзымта.\n\nПрибрежная территория будущего порта представляла собой пляж в устье Мзымты.\n\nГрузовой порт «Имеретинский» стал первым универсальным портом, построенным в современной России, и единственным многофункциональным объектом, появившимся на основе государственно-частного партнерства.",
    "immertinsky_desc2": "Строительство первого грузового района в районе устья реки Мзымта началось в 2008 году. Его ввод в эксплуатацию был намечена на декабрь 2010 года. Но из-за шторма в декабре 2009 года, который значительно разрушил возводимый объект, работы были завершены лишь в июле 2012 года.\n\nС лета 2010 года порт начал принимать небольшие суда с сыпучими материалами. А в августе принял свой первый негабаритный груз – генератор для одного из энергоблоков Адлерской ТЭС весом более130 т и 200 т сопутствующего оборудования. Кстати, в период подготовки к зимним Играм-2014 олимпийский порт принял более 4,7 млн тонн грузов.\n\nНавигация в порту круглогодичная. Глубина акватории – 9,2 м. Порт имеет возможность принимать суда, в том числе и под иностранными флагами с осадкой до 8 метров. Пропускная способность составляет 5 млн тонн грузов в год.",
    "immertinsky_desc3": "Услуги, оказываемые в порту: перевалка грузов, услуги таможенного брокера, экспедиционное обслуживание грузов, буксирное обеспечение, сюрвейерское обслуживание судов, судовое агентирование.\n\nПорт «Имеретинский» предлагает широкий спектр услуг по перевалке грузов: как сыпучих (щебень, песок), так и генеральных (от тарно-штучных до контейнеров) весом одного места до 160 т.",
    "immertinsky_desc4": "Восемь универсальных причалов оснащены мобильными портовыми кранами, кранами-манипуляторами, фронтальными и вилочными погрузчиками. Предусмотрена возможность обработки контейнеров (выгрузка, растарка, хранение). На грузовом районе возможна перевалка негабаритных и тяжеловесных грузов любой сложности.\n\nВ планах сделать порт  «Имеретинский» в Сочи многофункциональным – грузовым с пассажиро-яхтенным.\n\nПосле окончания зимней Олимпиады 2014 года порт начали переоборудовать в яхтенную марину на 40 стояночных мест с полным комплексом услуг, включая сухое хранение судов.\n\nВ планах запуск катамаранов в сторону Абхазии, Турции. Кроме того, рассматривается ялтинское направление с привлечением небольших круизных судов. Источник: https://otdih.nakubani.ru/port-imeretinskij/",
    "zhd_desc1": "Один из семи железнодорожных вокзалов Сочи. Был построен к зимним олимпийским Играм-2014 как основной транспортный узел Олимпийского парка прибрежного кластера. Стал первым вокзалом в Российской Федерации, сертифицированным по «зелёным» стандартам BREEAM.",
    "zhd_desc2": "Вокзал «Олимпийский парк» – крупный пересадочный узел, который связывает железные дороги, воздушное сообщение, автобусы. Комплекс функционирует одновременно как железнодорожный вокзал и автостанция. Рядом с привокзальной площадью предусмотрено пространство для прибытия автобусов.\n\nЧерез вокзал проходят основные маршруты: аэропорт Сочи, ледовые дворцы Олимпийского парка, «олимпийские» стадионы Красной поляны.",
    "zhd_desc3": "Крупнейший терминал РЖД является одним из важнейших транспортных узлов всего черноморского побережья. Строительство нового комплекса вокзала было приурочено к Олимпиаде 2014 года, весь комплекс работ, начатый в 2010 году, был завершен спустя три года. ЖД вокзал оборудован панорамной площадкой, позволяющей пассажирам любоваться морскими видами. Спуститься на набережную можно по лестнице или на лифте. Теплоснабжение терминала осуществляется за счет солнечных коллекторов, установленных на крыше. \n\nИсточник: https://intc-sirius.ru/location.html"
 },
  "en": {
    "greeting_first_start": "Hello! I am a bot-guide to the federal territory of Sirius! Here's what I can tell you:",
    "greeting_not_first_start": "Hello again! Here's what I can tell you again, or maybe you haven't visited these places yet:",
    "unrecognized": "Human language is still difficult for me, I do not quite understand what you want to say...",
    "no_text": "Whether it's a picture, a video, or a smiley face - I'm sure it's something good, the developer, alas, did not teach me how to work with them -_-",
    "about_territory": "'About the territory' - brief information about the federal territory of Sirius",
    "about_kavkaz": "'Caucasian Nature Reserve' - a unique natural object",
    "olymp_park": "'The Olympic Park' is one of the main venues of the 2014 Winter Olympics",
    "fisht": "'Fisht' is the main stadium of the Sochi football Club",
    "iceberg": "'Iceberg' is the ice sports Palace",
    "big": "'Bolshoy' is the ice hockey arena",
    "f1": "'Sochi Autodrom'",
    "immertinsky": "'Imereti Port'",
    "zhd": "'Railway Stations' are the railway stations located in the federal territory of Sirius",
    "about_territory_kb": "About the territory",
    "about_kavkaz_kb": "Caucasian Nature Reserve",
    "olymp_park_kb": "The Olympic Park",
    "fisht_kb": "Fisht",
    "iceberg_kb": "Iceberg",
    "big_kb": "Bolshoy",
    "f1_kb": "Sochi Autodrom",
    "immertinsky_kb": "Imereti Port",
    "zhd_kb": "Railway Stations",
    "start_kb": "Menu",
    "met": "[VISITED]",
    "nomet": "[NOT VISITED]",
    "about_territory_desc": "The federal territory \"Sirius\" is a part of the territory of Russia. There is a special legal regime, one of the goals of which is to create conditions for the upbringing of gifted children and the education of young people who have shown outstanding abilities in certain fields of science, art and sports.\n\nThis space should be developed taking into account the advanced trends in urbanism, architecture, design and urban planning.\n\nThe area of the federal territory \"Sirius\" – 1419 Hectares. Geographically, it is located in the Imereti lowland, on the Black Sea coast between the rivers Mzymta and Psou.\n\nNow the federal territory \"Sirius\" unites 13.5 thousand inhabitants, 1.5 thousand of them – schoolchildren, another 500-preschool children.\n\nSource: https://sirius-ft.ru/genplan",
    "about_kavkaz_desc1": "The Caucasian Nature Reserve is the largest mountain and forest reserve in Europe and one of the oldest nature reserves in Russia. It was founded on May 12, 1924. A large role in the organization of the Caucasian Reserve belongs to Christopher Georgievich Shaposhnikov, a former forester of the Belorechensk forestry of the Kuban Hunting.",
    "about_kavkaz_desc11": "The reserve occupies the lands of the Krasnodar Territory, the Republic of Adygea and the Karachay-Cherkess Republic of the Russian Federation, and is closely adjacent to the state border with Abkhazia. In isolation from the main territory, in the Khostinsky district of Sochi, there is a subtropical Khostinsky department of the reserve – the world-famous yew-box grove, with an area of 302 hectares. The total area of the reserve is 280,335 hectares. It is surrounded by a protected area, numerous nature reserves and natural monuments, and the Sochi National Park adjoins its southern border.\n\nThe reserve is located on the border of the temperate and subtropical climatic zones. The warm and humid climate in the low mountains is subtropical with positive average temperatures in January (+4.2°) and high average temperatures in July and August (20° and 21°).\n\nIn the mountains, the snow cover lasts for five or more months. Summer is moderately warm (average July temperatures from 16 to 22°), the annual precipitation is 700-1200 mm, the maximum falls in early summer.\n\nMountain terrain causes high-altitude zoning of the climate, which determines the zonal distribution of landscapes and their integral components-soils and vegetation. For every 100 meters of elevation above sea level, the temperature drops by 0.5° C. The soils vary from subtropical yellow soils in the foothills to primitive mountain soils in the highlands. The main soils of the reserve are brown mountain – forest and mountain-meadow.",
    "about_kavkaz_desc2": "Fauna: 89 species of mammals, 248-birds, including 112 nesting, 15 species of reptiles, 9-amphibians, 21-fish, 1-round-mouthed, more than 100 species of mollusks and about 10,000 species of insects. The exact number of worms, crustaceans, arachnids, and many other groups of invertebrates remains unclear.",
    "about_kavkaz_desc22": "Representation of the reserve's mammal species by family: hedgehogs, moles, shrews, horseshoe bats, smooth-nosed bats, mice, hares, squirrels, dormice, jerboa, hamsters, mice, canids, bears, raccoons, martens, cats, pigs, deer, polorogies.\n\nAmong the large mammals in the reserve are bison, red deer, brown bear, West Caucasian tur, chamois, lynx, roe deer and wild boar.\n\nMany animals of the reserve have a limited distribution (endemics), or are living witnesses of past geological epochs (relics). There are especially many of them among invertebrates, as well as fish, amphibians and reptiles.\n\nThe endangered species of our planet have found their last refuge in the protected tracts. Of the vertebrates of the reserve, 8 species are listed in the IUCN Red List, and 25 species are listed in the Red Book of the Russian Federation. And together with invertebrates, 71 species are listed in the state and regional Red Books.\n\nThe wildlife of the reserve is heterogeneous, there are representatives of the Mediterranean, Caucasian, Colchian and European faunas.",
    "about_kavkaz_desc3": "Flora: there are 3,000 species, of which more than half are vascular plants. The predominant families are aster (223 species), bluegrass (114), cut (108), legume (82), etc.The forest flora includes more than 900 species, some of which are also found in the mountain-meadow belt. The total number of alpine plants exceeds 800 species. Trees and shrubs make up 165 species, including 142-deciduous, 16 – evergreen deciduous and 7-coniferous.",
    "about_kavkaz_desc33": "The flora of the reserve is characterized by the presence of ancient species and representatives with a limited distribution. Every fifth plant of the reserve is endemic or relict.\n\nThe uniqueness of the flora of the reserve is given by ferns (about 40 species), orchids (more than 30 species), evergreen and wintergreen species, a large number of ornamental plants.\n\nMost of the territory of the reserve is covered with forest vegetation, and only in the highlands are developed subalpine and alpine meadows.\n\n55 species of plants growing on the territory of the Caucasus Nature Reserve are listed in the Red Book of Russia.",
    "about_kavkaz_desc4": "Numerous lakes give the mountain landscape of the reserve a special uniqueness. There are more than 120 of them. They are small in area and often completely free from ice only by mid-summer. The largest lake of the reserve is Lake of Silence, with an area of 200 thousand square meters of water mirror.",
    "about_kavkaz_desc44": "Some areas of the reserve (Lagonak upland, Fisht, Oshten, Psheha-Su, Aceshbok, Tru, Ahun, etc.) are karst landscapes with a very large number of caves. So, in the Lagonak highlands, there are more than 130 of them.\nGlaciers are also not uncommon in the reserve. There are about 60 of them in total, and the total area is 18.2 square kilometers.\n\nThe Caucasus Nature Reserve is the main part, the core, of the UNESCO World Natural Heritage Site. The nomination \"Western Caucasus\" was adopted on November 30, 1999 at the XXIII Session of the UNESCO World Heritage Committee. The reserve became the fifth object of Russia to be awarded such a status (UNESCO World Natural Heritage Certificate of December 4, 1999).\n\nSource: https://ria.ru/20090709/176779461.html",
    "olymp_park_desc1": "The Olympic Park is the main venue of the 2014 Winter Olympics. It is located in the Adler district of Sochi, on the Black Sea coast. It hosts the opening and closing ceremonies of the Games, all skating competitions, and award ceremonies.",
    "olymp_park_desc2": "The beginning of the Olympic construction dates back to the end of 2007.\n\nThe Olympic Village is located on the territory of the Olympic Park. It consists of 47 buildings and is designed for 3 thousand people. Athletes, journalists, and members of the Olympic family lived in the Olympic Village. Now it is the Imereti Resort of Sochi.\n\nThe architectural ensemble of the Olympic facilities literally fascinates all visitors with the simple sophistication of the \"high-tech\" style and is a favorite recreation and entertainment area of Sochi residents and guests of the city. The monument to the 22nd Winter Olympic Games-the Olympic Flame Bowl-continues to gather hundreds of people who want to see and hear the light and music fountain every evening. This amazing combination of engineering and the best Russian classical music makes you admire and be proud of your Fatherland every time\n\nSource: https://reinfo-sochi.ru/sochi/attractions/olimpijskij-park",
    "fisht_desc1": "The Olympic stadium \"Fisht\" is the main stadium of the football club \"Sochi\". Built in 2013 for the XXII Winter Olympic Games in Sochi.\nLocated in Adler, in the Olympic Park. Capacity of 45 thousand spectators.\nThe stadium has four stands: two side, covered and two end, open. The best view will be from the stands A and C, in addition, there is a roof over them, which is very useful in the conditions of changeable mountain weather.",
    "fisht_desc2": "On February 7, 2014, the opening ceremony of the Winter Olympic Games was held at the Fisht Stadium, and on February 23 of the same year, the closing ceremony was held.\n\nThe stadium hosted the 2017 FIFA Confederations Cup matches and the 2018 FIFA World Cup matches. Here the national teams of Spain and Portugal started their way in the championship (a fighting draw-3: 3), Cristiano played twice (also in 1/8 against Uruguay) and the Russian national team heroically fought in the 1/4 final with Croatia.\n\nSince August 2018, the arena has also become the home of the Sochi Football Club. In the opening match of the stadium, Sochi failed to win – a 0:1 defeat against Nizhny Novgorod, after which work began on replacing the lawn at the arena. In September, the Sochi residents returned home, but the return was not easy: two more games without scoring goals. As a result, the first goal was scored only in September, and the first victory happened only in the fifth match at the arena! But what is it: with a score of 4:1, the Novosibirsk \"Siberia\"was defeated. In this game, it was as if a curse had been lifted from the stadium. In the remaining five home matches of that season, Sochi lost only once, registering four more victories, scoring four goals in two meetings.\n\nStadium address: 15 Olimpiyskiy Prospekt, Sochi.\n\nSource: https://pfcsochi.ru/stadium/",
    "iceberg_desc1": "The Iceberg Ice Sports Palace in Sochi was built in 2012 in the coastal cluster of the Imereti Lowland and is located in the Olympic Park. \"Iceberg\", with a building area of about 68 thousand m2, has an ice arena 60x30, 12 thousand seats and a training rink. Test competitions were also held in 2012.",
    "iceberg_desc2": "\"Iceberg \"is equipped with modern equipment to maintain the microclimate in the stands and arena, and to repurpose it for holding competitions in summer sports.\n\nAt the Winter Olympics, the sports complex hosted competitions for figure skaters and short-track skaters. After the Olympics, the issue of dismantling the building and transferring it to another region of Russia was considered.\n\nAfter the 2014 Olympics, the Iceberg is used for international and Russian competitions, as well as cultural events.\n\nSource: http://xn----8sbwaafbgebmvqgqj.xn--p1ai/148-ledovyy-dvorec-sporta-aysberg-v-sochi.html",
    "big_desc1": "The Bolshoy Sports Palace is the home arena for the Sochi Hockey Club. At the moment, this is the most modern arena in the KHL, which has no analogues. The general contractor for the construction was Omsk NPO Mostovik LLC. The palace was commissioned in January 2013. Leading Russian architects, engineers, technologists, and designers with extensive experience working on the largest sports facilities in Russia and other countries were involved in the project. Among them are Yuri Gnedovsky, Sergey Kiselyov, Vladimir Travush, Nikita Tsymbal and Alexander Knyazev. The capacity of the palace is 12,000 seats. \"Big\" is located in the Adler district of the city of Sochi, in the Olympic Park, which is located in the most picturesque place-the Imereti lowland. The palace is adjacent to other stadiums: the Ice Cube curling center, the ice arena \"Puck\" and the main Olympic stadium \"Fisht\".",
    "big_desc2": "The architectural concept of the \"Big\" is based on the image of a frozen drop. The project was carried out in accordance with the requirements of the International Olympic Committee (IOC), the Technical Guidelines of the ANO \"Sochi 2014 Organizing Committee\", the International Ice Hockey Federation (IIHF). When developing the project, preference is given to modern technological solutions. The principle of universality and multifunctionality is the basis of the design solutions for the construction of the structure. The project of such a complex form was first implemented on the territory of the Russian Federation.\n\nThe total area of the Palace is 96,155 square meters. The premises are located on 9 levels, two of which are the stylobate and the underground part. The ice arena is laid on a powerful monolithic concrete slab, which provides seismic resistance up to 9 points. More than 20,000 points had to be determined by surveyors to create a shell with a perfectly flat surface.\n\nThe Sports Palace is equipped with sliding transforming stands that allow changing the area of the playing sector for various sports competitions, as well as other mass events. The roof of the \" Big \" is a huge screen the size of 12 hockey pitches. Thanks to the built-in LED modules in the dome, dynamic images and texts can be transmitted to it.",
    "big_desc3": "On the one hand, the name of the Ice Palace emphasizes the features of the sports facility. The Bolshoi was one of the most spacious Olympic venues and is among the leaders in this indicator in the Kontinental Hockey League. At the same time, the word \"Big\", which has become clear and recognizable among representatives of many countries and peoples, causes a stable association with Russia — the Bolshoi Theater, the traditions of the Russian school of ballet, figure skating, hockey, cosmonautics and other achievements of the largest country in the world.",
    "big_desc4": "The Bolshoi Sports Palace hosted the main matches of the ice hockey tournament at the XXII Winter Olympic Games. It also hosted the 2013 World Junior Ice Hockey Championship, the Channel One Cup, and many other mass events. In 2014, the Bolshoi became the home arena for the Sochi hockey Club. In the shortest possible time, it was brought into compliance with the regulations of the Kontinental Hockey League, which allowed the Sochi team to have at its disposal a unique sports facility, within the walls of which it is necessary to please its fans with victories.\n\nSource: https://www.hcsochi.ru/show-text.asp?t=ds-bolshoj",
    "f1_desc1": "Sochi Autodrom is one of the wonders of the Olympic Park and is located in the Imereti lowland of Adler, on the Black Sea coast.",
    "f1_desc2": "A unique motorsport complex in Sochi: the Formula 1 racing track is located here, and the Russian Grand Prix stage is held annually. Sochi Autodrom is one of the most modern racing tracks in the Formula 1 World Championship. Sochi Autodrom offers tourists guided tours, high-speed races in racing cars with an instructor, massster classes and a number of other services.\n\nSochi Autodrom is the only race track in Russia that operates all year round. There is a special racing asphalt surface and installed safety elements of the international level.\n\nThe stunning architecture of the Olympic stadiums, views of the Black Sea and snow-capped mountain peaks create a unique entourage at Sochi Autodrom, and the developed transport network and convenient infrastructure, the proximity of hotels and an amusement park allow you to get the most impressions and comfort from visiting the track.\n\nSource: http://xn----8sbwaafbgebmvqgqj.xn--p1ai/144-sochi-avtodrom.html",
    "immertinsky_desc1": "The universal cargo port \"Imereti\" was built by the Basic Element group to ensure the rapid import of goods necessary for the construction of Olympic infrastructure facilities in Sochi. It was built near the mouth of the Mzymta River.\n\nThe coastal area of the future port was a beach at the mouth of the Mzymta River.\n\nThe Imereti Cargo Port became the first universal port built in modern Russia, and the only multifunctional facility that appeared on the basis of public-private partnership.",
    "immertinsky_desc2": "Construction of the first cargo area near the mouth of the Mzymta River began in 2008. Its commissioning was scheduled for December 2010. But due to a storm in December 2009, which significantly destroyed the object being built, the work was completed only in July 2012.\n\nSince the summer of 2010, the port has started accepting small vessels with bulk materials. And in August, it received its first oversized cargo-a generator for one of the power units of the Adler TPP weighing more than 130 tons and 200 tons of related equipment. By the way, during the preparation for the 2014 Winter Games, the Olympic port received more than 4.7 million tons of cargo.\n\nNavigation in the port is year-round. The depth of the water area is 9.2 m. The port has the ability to receive vessels, including those under foreign flags with a draft of up to 8 meters. The throughput capacity is 5 million tons of cargo per year.",
    "immertinsky_desc3": "Services provided in the port: cargo handling, customs broker services, freight forwarding services, towing support, ship survey services, ship agency services.\n\nThe port of Imereti offers a wide range of services for transshipment of cargo: both bulk (crushed stone, sand) and general (from tar-piece to containers) weighing up to 160 tons per place.",
    "immertinsky_desc4": "Eight universal berths are equipped with mobile port cranes, manipulator cranes, front-end and fork-lift trucks. It is possible to process containers (unloading, rastarka, storage). The cargo area can handle oversized and heavy cargo of any complexity.\n\nThere are plans to make the port of Imereti in Sochi multifunctional-cargo with passenger-yacht.\n\nAfter the end of the 2014 Winter Olympics, the port began to be converted into a yacht marina with 40 parking spaces with a full range of services, including dry storage of ships.\n\nThere are plans to launch catamarans in the direction of Abkhazia and Turkey. In addition, the Yalta direction is being considered with the involvement of small cruise ships. \n\nSource: https://otdih.nakubani.ru/port-imeretinskij/",
    "zhd_desc1": "One of the seven railway stations in Sochi. It was built for the 2014 Winter Olympics as the main transport hub of the Olympic Park of the coastal cluster. It became the first railway station in the Russian Federation certified according to the \"green\" BREEAM standards.",
    "zhd_desc2": "The Olympic Park train station is a major interchange hub that connects railways, air traffic, and buses. The complex functions simultaneously as a railway station and a bus station. Next to the station square, there is a space for the arrival of buses.\n\nThe main routes pass through the station: Sochi Airport, the ice palaces of the Olympic Park, the\" Olympic \" stadiums of Krasnaya Polyana.",
    "zhd_desc3": "The largest terminal of Russian Railways is one of the most important transport hubs of the entire Black Sea coast. The construction of the new station complex was timed to coincide with the 2014 Olympic Games, and the entire complex of works, which began in 2010, was completed three years later. The railway station is equipped with a panoramic platform that allows passengers to enjoy the sea views. You can go down to the embankment by stairs or by elevator. The heat supply of the terminal is provided by solar collectors installed on the roof. \n\nSource: https://intc-sirius.ru/location.html"
  }
}