{
  "ru": {
    "greeting_first_start": "Здравствуйте! Я - бот-экскурсовод по федеральной территории 'Сириус'! Вот о чём я могу рассказать:",
    "greeting_not_first_start": "И снова здравствуйте! Вот о чём я могу рассказать снова, а может Вы ещё и не посещали эти места:",
    "unrecognized": "Человечески ещё сложен для меня, я не совсем понял, что Вы хотите сказать...",
    "no_text": "Картинка ли это, видео или смайлик - я уверен это что-то хорошее, разработчик, увы, не научил меня работать с ними -_-",
    "about_territory": "'О территории' - краткая информация о фт Сириус",
    "about_kavkaz": "'Кавказский заповедник' - уникальный природный объект",
    "olymp_park": "'Олимпийский парк' - один из главных объектов зимних Олимпийских игр 2014 года",
    "fisht": "'Фишт' - основной стадион футбольного клуба «Сочи»",
    "iceberg": "'Айсберг' - ледовый дворец спорта",
    "big": "'Большой' - хоккейная ледовая арена",
    "tennis_academy" : "'Академия тенниса'",
    "f1": "Трасса «Формулы-1»",
    "immertinsky": "Порт 'Иммертинский'",
    "zhd": "Железнодорожный вокзал",
    "about_territory_kb": "О территории",
    "about_kavkaz_kb": "Кавказский заповедник",
    "olymp_park_kb": "Олимпийский парк",
    "fisht_kb": "Фишт",
    "iceberg_kb": "Айсберг",
    "big_kb": "Большой",
    "tennis_academy_kb" : "Академия тенниса",
    "f1_kb": "Трасса «Формулы-1»",
    "immertinsky_kb": "Иммертинский",
    "zhd_kb": "Железнодорожный вокзал",
    "start_kb": "Меню",
    "met": "[ПОСЕЩЕНО]",
    "nomet": "[ЕЩЁ НЕ ПОСЕЩЕНО]",
    "about_territory_desc": "Федеральная территория «Сириус» – часть территории России. Здесь действует специальный правовой режим, одной из целей которого является создание условий для воспитания одаренных детей и образования молодежи, проявившей выдающиеся способности в отдельных областях науки, искусства и спорта.\n\nЭто пространство должно развиваться с учетом передовых тенденций в урбанистике, архитектуре, дизайне и градостроительстве.\n\nПлощадь федеральной территории «Сириус» – 1419 Га. Географически она находится в Имеретинской низменности, на побережье Черного моря в междуречье Мзымты и Псоу.\n\nСейчас федеральная территория «Сириус» объединяет 13,5 тысяч жителей, 1,5 тысячи из них – школьники, еще 500 – дети дошкольного возраста.\n\nИсточник: https://sirius-ft.ru/genplan",
    "about_kavkaz_desc1": "Кавказский заповедник является самым крупным горно-лесным заповедником Европы и одним из старейших заповедников России. Основан 12 мая 1924 года. Большая роль в организации Кавказского заповедника принадлежит Христофору Георгиевичу Шапошникову, бывшему лесничему Белореченского лесничества Кубанской охоты.",
    "about_kavkaz_desc11": "Заповедник занимает земли Краснодарского края, Республики Адыгея и Карачаево-Черкесской Республики РФ, вплотную примыкает к государственной границе с Абхазией. В отрыве от основной территории, в Хостинском районе Сочи, расположен субтропический Хостинский отдел заповедника – всемирно известная тисо-самшитовая роща, площадью 302 гектара. Общая площадь заповедника – 280 335 гектаров. Он окружен охранной зоной, многочисленными заказниками и памятниками природы, а к его южной границе примыкает Сочинский национальный парк.\n\nЗаповедник находится на границе умеренного и субтропического климатических поясов. Теплый и влажный климат в низкогорье имеет субтропический характер с положительными средними температурами января (+4,2°) и высокими средними температурами июля и августа (20° и 21°).\n\nВ горах снежный покров держится пять и более месяцев. Лето умеренно теплое (средние температуры июля от 16 до 22°), годовая сумма осадков 700-1200 мм, максимум приходится на раннее лето.\n\nГорный рельеф вызывает высотную поясность климата, обусловливающую поясное распределение ландшафтов и их неотъемлемых компонентов – почв и растительности. На каждые 100 метров поднятия над уровнем моря температура падает на 0,5° С. Почвы меняются от субтропических желтоземов в предгорьях до примитивных горных в высокогорье. Основные почвы заповедника – бурые горно-лесные и горно-луговые.",
    "about_kavkaz_desc2": "Фауна: 89 видов млекопитающих, 248 – птиц, в том числе 112 гнездящихся, 15 видов пресмыкающихся, 9 – земноводных, 21 – рыб, 1 – круглоротых, более 100 видов моллюсков и около 10 000 видов насекомых. Точное число червей, ракообразных, паукообразных и многих других групп беспозвоночных животных остается невыясненным.",
    "about_kavkaz_desc22": "Представительство видов млекопитающих заповедника по семействам: ежовые, кротовые, землеройковые, подковоносые летучие мыши, гладконосые летучие, мыши, зайцевые, беличьи, соневые, тушканчиковые, хомячьи, мышиные, псовые, медвежьи, енотовые, куньи, кошачьи, свиные, оленьи, полорогие.\n\nИз крупных млекопитающих в заповеднике представлены зубр, благородный олень, бурый медведь, западнокавказский тур, серна, рысь, косуля и кабан.\n\nМногие животные заповедника имеют ограниченное распространение (эндемики), либо являются живыми свидетелями прошлых геологических эпох (реликты). Особенно много их среди беспозвоночных животных, а также рыб, амфибий и рептилий.\n\nВ заповедных урочищах нашли последнее пристанище исчезающие виды нашей планеты. Из позвоночных животных заповедника в Красную книгу МСОП занесено 8 видов, в Красную книгу РФ – 25 видов. А вместе с беспозвоночными животными в государственные и региональные Красные книги занесен 71 вид.\n\nЖивотный мир заповедника неоднороден, встречаются представители средиземноморской, кавказской, колхидской и европейской фаун.",
    "about_kavkaz_desc3": "Флора: насчитывает 3000 видов, из которых более половины – сосудистые растения. Преобладающими семействами являются астровые (223 вида), мятликовые (114), резанные (108), бобовые (82) и т.д. Лесная флора включает более 900 видов, часть которых встречается также в горно-луговом поясе. Общее число высокогорных растений превышает 800 видов. Деревья и кустарники составляют 165 видов, в том числе 142 – листопадных, 16 – вечнозеленых лиственных и 7 – хвойных.",
    "about_kavkaz_desc33": "Для флоры заповедника характерно наличие древних видов и представителей, имеющих ограниченное распространение. Каждое пятое растение заповедника является эндемиком или реликтом.\n\nСвоеобразие флоре заповедника придают папоротники (около 40 видов), орхидеи (более 30 видов), вечнозеленые и зимнезеленые виды, большое число декоративных растений.\n\nБольшая часть территории заповедника покрыта лесной растительностью, и лишь в высокогорье развиты субальпийские и альпийские луга.\n\nВ Красную книгу России занесено 55 видов растений, произрастающих на территории Кавказского заповедника.",
    "about_kavkaz_desc4": "Особую неповторимость придают горному ландшафту заповедника многочисленные озера. Их насчитывается более 120. Они небольшие по площади и часто полностью освобождаются ото льда только к середине лета. Самое большое озеро заповедника – озеро Безмолвия, с площадью водного зеркала 200 тысяч квадратных метров.",
    "about_kavkaz_desc44": "Некоторые районы заповедника (Лагонакское нагорье, гг. Фишт, Оштен, Пше-ха-Су, Ачешбок, Трю, Ахун и др.) представляют собой карстовые ландшафты с очень большим количеством пещер. Так, на Лагонакском нагорье их насчитывается свыше 130.\nНе являются редкостью в заповеднике и ледники. Всего их около 60, а общая площадь – 18,2 квадратных километра.\n\nКавказский заповедник является основной частью, ядром, территории Всемирного природного наследия ЮНЕСКО. Номинация \"Западный Кавказ\" принята 30 ноября 1999 г. на XXIII Сессии Комитета Всемирного Наследия ЮНЕСКО. Заповедник стал пятым объектом России, которым присвоен подобный статус (Сертификат Всемирного природного наследия ЮНЕСКО от 4 декабря 1999 г.).\n\nИсточник: https://ria.ru/20090709/176779461.html",
    "olymp_park_desc1": "Олимпийский парк — главный объект Зимней Олимпиады 2014 года. Располагается в Адлерском районе города Сочи, на берегу Чёрного моря. В нём проходят церемонии открытия и закрытия игр, все соревнования на коньках, а также церемонии награждения победителей.",
    "olymp_park_desc2": "Начало олимпийского строительства датировано концом 2007 года.\n\nОлимпийская деревня находится на территории Олимпийского парка. Она состоит из 47 корпусов и рассчитана на 3 тыс. человек. В Олимпийской деревне проживали спортсмены, журналисты и члены Олимпийской семьи. Теперь это Курорт Имеретинский города Сочи.\n\nАрхитектурный ансамбль олимпийских объектов буквально завораживает всех посетителей простой изысканностью стиля «хай-тек» и является излюбленной зоной отдыха и развлечений сочинцев и гостей города. Памятник 22 Зимним олимпийским играм - Чаша Олимпийского огня - продолжает каждый вечер собирать сотни желающих увидеть и услышать светомузыкальный фонтан. Это удивительное соединение инженерной мысли и лучшей российской классической музыки заставляет каждый раз восхищаться и гордиться Отечеством\n\nИсточник: https://reinfo-sochi.ru/sochi/attractions/olimpijskij-park",
    "fisht_desc1": "Олимпийский стадион «Фишт» – основной стадион футбольного клуба «Сочи». Построен в 2013 году к XXII зимним Олимпийским играм в Сочи.\nРасположен в Адлере, в Олимпийском парке. Вместимость 45 тысяч зрителей. \nУ стадиона четыре трибуны: две боковые, крытые и две торцевые, открытые. Лучший обзор будет с трибун А и С, к тому же, над ними есть крыша, что в условиях переменчивой горной погоды весьма кстати.",
    "fisht_desc2": "7 февраля 2014 года на стадионе «Фишт» состоялась церемония открытия зимних Олимпийских игр, а 23 февраля того же года и закрытие.\n\nСтадион принимал матчи Кубка конфедераций по футболу в 2017 году и матчи Чемпионата мира по футболу FIFA 2018. Здесь начинали свой путь на чемпионате сборные Испании и Португалии (боевая ничья – 3:3), дважды играл Криштиану (еще и в 1/8 против Уругвая) и героически билась сборная России в 1/4 финала с Хорватией.\n\nС августа 2018-го года арена стала домашней и для футбольного клуба «Сочи». В матче-открытии стадиона сочинцам выиграть не удалось – поражение 0:1 от «Нижнего Новгорода», после чего на арене начались работы по замене газона. В сентябре сочинцы вернулись домой, но возвращение оказалось непростым: еще две игры без забитых голов. В итоге первый мяч удалось забить только в сентябре, а первая победа случилась только в пятом матче на арене! Зато какая: со счетом 4:1 была разгромлена новосибирская «Сибирь». В этой игре со стадиона словно было снято проклятье. В оставшихся пяти домашних матчах того сезона «Сочи» уступил всего один раз, оформив еще четыре победы, в двух встречах забивая по четыре мяча.\n\nАдрес стадиона: Олимпийский проспект, 15, Сочи.\n\nИсточник: https://pfcsochi.ru/stadium/",
    "iceberg_desc1": "Ледовый дворец спорта «Айсберг» в Сочи был построен в 2012 году в прибрежном кластере Имеретинской низменности и расположен в Олимпийском парке. «Айсберг», площадью здания около 68 тысяч м², имеет ледовую арену 60х30, 12 тысяч посадочных мест и тренировочный каток. Тестовые соревнования прошли также в 2012 году.",
    "iceberg_desc2": "«Айсберг» укомплектован современным оборудованием для поддержания микроклимата на трибунах и арене, перепрофилирования для проведения соревнований по летним видам спорта.\n\nНа зимней Олимпиаде в спортивном комплексе прошли соревнования фигуристов и шорт-трекистов. После Олимпиады рассматривался вопрос о демонтаже здания и передачи в другой регион России.\n\nПосле Олимпиады 2014 «Айсберг» используется для проведения международных и российских соревнований, а также культурно-массовых мероприятий.\n\nИсточник: http://xn----8sbwaafbgebmvqgqj.xn--p1ai/148-ledovyy-dvorec-sporta-aysberg-v-sochi.html"
  },
  "en": {
  }
}